{"translation-revision-date":"2022-09-28 16:13:45+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Overview":["Panoramica"],"Preview Banner":["Anteprima banner"],"Customize Banner":["Personalizza banner"],"Language":["Lingua"],"Not available":["Non disponibile"],"Last cookie scan":["Ultima scansione Cookie"],"Regulation":["Normativa"],"Banner status":["Stato del banner"],"Create a free account to connect with %sCookieYes web app%s. After connecting, you can manage all your settings from the web app and access advanced features:":["Crea un account gratuito per connetterti alla %sweb app CookieYes%s. Dopo la connessione, potrai gestire tutte le tue impostazioni dalla web app e accedere alle funzionalità avanzate:"],"Connect Your Existing Account":["Connetti il tuo account esistente"],"Consent Log - Record user consents to demonstrate proof of compliance (Legally required)":["Registro dei consensi - Registra i consensi degli utenti per dimostrare la conformità (obbligatorio per legge)"],"Cookie Scanner - Discover cookies on your site and auto-block them prior to user consent (Legally required)":["Scansione Cookie - Rileva i Cookie sul tuo sito e li blocca automaticamente prima del consenso dell'utente (obbligatorio per legge)"],"Connect your website to CookieYes":["Connetti il tuo sito web a CookieYes"],"Pages Scanned":["Pagine scansionate"],"Total Categories":["Totale categorie"],"Total Cookies":["Cookie totali"],"Cookie Summary":["Riepilogo Cookie"],"Connecting...":["Connessione in corso..."],"Go to Web App":["Vai alla Web App"],"You can access all the plugin settings (Cookie Banner, Cookie Manager, Languages & Policy Generators) on the web app and unlock new features like Cookie Scan and Consent Log.":["Puoi accedere a tutte le impostazioni del plugin (Banner dei Cookie, Gestore Cookie, Lingue e Generatori di Policy) sulla web app e sbloccare nuove funzionalità come la Scansione dei Cookie e il Registro dei consensi."],"Your website is connected to CookieYes":["Il tuo sito web è connesso a CookieYes"],"Go to CookieYes Web App":["Vai alla Web App CookieYes"],"You can now continue to manage all your existing settings and access all free CookieYes features from your web app account":["Puoi adesso continuare a gestire tutte le tue impostazioni esistenti e accedere a tutte le funzionalità gratuite di CookieYes dal tuo account della web app."],"Your website is connected to app.cookieyes.com":["Il tuo sito web è connesso a app.cookieyes.com"],"Please wait while we connect your site to app.cookieyes.com":["Attendi mentre connettiamo il tuo sito a app.cookieyes.com"],"New? Create a Free Account":["Nuovo? Crea un account gratuito"],"Active":["Attivo"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-322699f8.js"}}